{
	"703":{
		"surname": "Айвазовский",
		"name": "Иван",
		"patronymic": "Константинович",
		"country": "Россия",
		"yearBirth": "29.07.1817",
		"yearDeath": "5.05.1900",
		"portrait": "images/703.jpg",
		"painting": [ 
			[
				"Берег моря ночью. У маяка",
				"images/703/1.jpg",
				"1837",
				"Картинная галерея Айвазовского (Феодосия)",
				"Одна из самых ранних работ феодосийской коллекции художника и относится к ученическому периоду, когда Айвазовский занимался в Петербургской Академии художеств. Написана картина в 1837 году.   Ещё заметно явное влияние М. Н. Воробьёва – учителя и наставника будущего величайшего живописца: море не так естественно, как в последующих работах, небо, скорее надумано пугающее, чем реалистичное, да и детали картины от коряги и лодки на ближнем плане до раскачивающихся в разные стороны парусных судов у горизонта на дальнем – больше подошли бы к полотну, выполненному в жанре фантасмагории"
			],
			[
				"Водопад",
				"images/703/2.jpg",
				"1894",
				"Национальная картинная галерея Армении",
				"Во время пребывания в Америке и Канаде художник побывал у Ниагарского водопада. Этот вид так его восхитил, что он написал несколько замечательных работ с его изображением. Одна из них перед нами. Пасмурный день. Свинцово-серые тучи затягивают низкое хмурое небо, только светлая бледно-голубая полоска виднеется на горизонте, да солнечные лучи пока еще могут пробиться сквозь разрывы облаков"
			],
			[
				"Гибель Помпеи",
				"images/703/3.jpg",
				"1889",
				"Ростовский областной музей",
				"Помпеи, древний римский город у подножия Везувия, погиб за один страшный день и ночь из-за извержения вулкана. В период создания художником картины эта тема была очень популярна, ведь на месте гибели города проводились археологические раскопки, и из-под слоев пепла показывались целые кварталы словно замершего во времени поселения (более известна картина другого русского художника на эту тему - 'Последний день Помпеи' - Брюллов)"
			],	
			[
				"Девятый вал",
				"images/703/4.jpg",
				"1850",
				"Русский музей",
				"Иван Константинович Айвазовский (1817-1900) - выдающийся мастер морского пейзажа (марины) середины - второй половины XIX века. Родившись вблизи моря, в Феодосии, художник на протяжении всей жизни оставался верен излюбленной стихии, посвятив ей все свое многолетнее творчество. Иван Константинович Айвазовский Созданная в 1850 картина «Девятый вал» сразу же стала самой знаменитой из всех его марин и была приобретена Николаем I. Известный коллекционер П. М. Третьяков стал интересоваться успехами Айвазовского, отслеживал его произведения на выставках и посещал мастерскую живописца в Феодосии"
			],
			[
				"Закат на море",
				"images/703/5.jpg",
				"1878",
				"Нижегородский государственный художественный музей",
				"Две стихии – морская и воздушная, неуловимо меняющиеся с каждой минутой, всегда влекли к себе художников, которым хотелось запечатлеть их на своих полотнах. Мягкий, нежный свет утреннего рассвета, яркие краски слепящего полуденного солнца, загадочный свет луны или пылающие оттенки заката – все эти мгновения великолепно передает в своих картинах Иван Константинович Айвазовский"
			],			
			[
				"Лунная дорожка",
				"images/703/6.jpg",
				"1886",
				"Картинная галерея им. Айвазовского, Феодосия",
				"Южная лунная ночь! Аромат цветов и запах моря витает в воздухе, слышен негромкий шум набегающих волн. В призрачном белом свете становятся таинственными знакомые места, все вокруг наполняется волшебством и нежной красотой. Необыкновенное очарование ночей всегда воодушевляло художников и поэтов на создание изумительных произведений. Очень любил рисовать ночные пейзажи и Иван Константинович Айвазовский. Его работы не похожи друг на друга, каждый раз он находил новые оттенки и нюансы, чтобы полнее выразить свое настроение, передать свои эмоции"
			],	
			[
				"Лунная ночь. Купальня в Феодосии",
				"images/703/7.jpg",
				"1853",
				"Картинная галерея (Таганрог)",
				"Ночное безмолвие окутывает море, небо и побережье, погружая мир в беспроглядную тьму, извечную и абсолютную. Но выходит на небо луна – и мир освещается призрачным светом ночного светила. Удивительные ночные краски по-новому заставляют увидеть привычный пейзаж. Зеленовато-золотистая палитра освещённого неба и лунной дорожки на фоне окружающей ночной темноты делает этот пейзаж таинственным и завораживающим"				
			],	
			[
				"Среди волн",
				"images/703/8.jpg",
				"1898",
				"Феодосийская картинная галерея",
				"На создание этого масштабного полотна художник, которому к тому времени уже был восемьдесят один год, потратил всего 10 дней. Глядя на огромную картину бурных морских вод, в это трудно поверить. Полотно было одним из самых любимых у мастера и было лично завещано им в дар родному городу — Феодосии"
			],	
			[
				"Тонущий корабль",
				"images/703/9.jpg",
				"1854",
				"Русский музей",
				"Серо-ультрамариновая палитра пасмурного, штормового дня врывается плеском косматых волн в реальность. Критически накренившийся корабль несётся на нас, но мы понимаем, что в глазах команды – острые рифы, уже погубившие не одно судно. Остатки корабля, шедшего впереди, виднеются на первом плане картины. Рваные паруса на сломанной мачте сливаются с сизо-стальными волнами"
			]
		]
	},
	"701":{
		"surname": "Микеланджело",
		"name": "Караваджо",
		"patronymic": "",
		"country": "Италия",
		"yearBirth": "29.09.1571",
		"yearDeath": "18.07.1610",
		"portrait": "images/701.jpg",
		"painting": 
		[
			[
				"Вакх",	
				"images/701/1.jpg",
				"Около 1595-1597",
				"Галерея Уффици",
				"Стоявший у истоков барокко, Караваджо (1571-1610) написал данную картину в еще относительно безмятежный период своей жизни. Отсюда и выбор темы - Вакх, греческий бог вина и веселья, в образе которого мастер показал юношу с томным взглядом, ласковым жестом протягивающего зрителю бокал с вином"
			],
			[
				"Давид в столовой Голиафа",
				"images/701/2.jpg",
				"1609-1610",
				"Галерея Боргезе",
				"Мощный, несдержанный темперамент, который проявился в работах Караваджо, в жизни не раз мешал ему. «...На площади Кампо Марцио, - сообщал в 1606 следователь Римской курии по уголовным делам, - имела место серьезная ссора между четырьмя мужчинами с каждой стороны. Вожаком одной был Рануччо да Терни, который после долгой борьбы скончался; другой же стороной предводительствовал Микеланджело да Караваджо, живописец, хорошо известный в наши дни, который, как говорят, получил рану, но его местопребывание неизвестно. (...) Происшествие вызвала ссора по поводу 10 скуди, которые покойный выиграл у живописца». Караваджо был заочно приговорен к смертной казни и бежал в Неаполь, а затем на Мальту. Там ближе к концу жизни он написал картину, на которой изображен пастушок Давид с головой побежденного им великана Голиафа"
			],
			[
				"Лютнист",	
				"images/701/3.jpg",
				"Около 1595",
				"Метрополитен музей",
				"Творчество знаменитого итальянского художника Микеланджело Меризи да Караваджо повлияло на развитие мирового искусства, породив целую плеяду подражателей и последователей, так называемых караваджистов как в родной Италии, так и в других европейских странах. Мастер выработал новые форму, идеи, образы, темы и резко порвал с господствовавшим в Италии строгим академическим каноном. Эмоциональность произведений Караваджо усиливало новаторское введение в живописный обиход изображения искусственного или дневного света, пронизывающего темноту и ярко вырывающего из нее отдельные фигуры и предметы"
			],
			[
				"Мальчик, укушенный ящерицей",	
				"images/701/4.jpg",
				"1594-1596",
				"Национальная галерея (Лондон)",
				"Картина 'Мальчик, укушенный ящерицей' была написана Караваджо в 1594-1596 годах. Это совокупность двух жанров – портрета и натюрморта. На настоящий момент известно, что существует две версии картины и обе принадлежат перу Караваджо. Одна картина хранится в Национальной галерее Лондона, другая – во Флоренции. Каких-либо примечательных отличий в картинах нет"
			],
			[
				"Положение во гроб",
				"images/701/5.jpg",
				"1602-1604",
				"Музей Ватикана",
				"Мрак, наступившей по всей земле, расступается перед трагическим действом: пятеро кладут в каменную могилу шестого – Христа. Апостол Иоанн и старец Никодим с трудом удерживают на руках тело своего Учителя, снятого с креста. Иоанн подставил своё колено и рукой обхватил Иисуса, неумело вложив пальцы в рану от копья. На Никодима же пришлась вся тяжесть мёртвого тела Спасителя – вены на ногах вздулись от напряжения, старец смотрит в сторону зрителя и словно передаёт нам свою ношу"
			],
			[
				"Принесение в жертву Исаака",
				"images/701/6.jpg",
				"1601-1602",
				"Галерея Уффици",
				"Нараставший в творчестве Караваджо драматизм в полной мере проявился в представленной работе, тем более этому способствовал ее сюжет. Картина была написана для кардинала Маффео Барберини, чьим покровительством пользовался художник. Он изобразил момент, когда библейский старец Авраам собирается принести в жертву своего сына Исаака, как приказал, дабы удостовериться в глубине его веры, Бог"
			],
			[
				"Святой Иероним",
				"images/701/7.jpg",
				"Около 1606",
				"Галерея Боргезе",
				"В этой картине, написанной Караваджо специально для Шипионе Боргезе, художник изобразил святого Иеронима за его учеными трудами. Льющийся сквозь невидимое окно свет выхватывает из полумрака красное одеяние святого, его голову с крутым, выпуклым лбом мыслителя, книги, лежащий на столе череп. «Караваджо... приобретал с каждым днем все большую известность, - писал о нем биограф Джованни Пьетро Беллори, - главным образом благодаря колориту, - уже не мягкому и светлому, как раньше, а насыщенному, с сильными тенями, причем применял он часто много черного цвета, чтобы придать формам рельефность"
			],
			[
				"Смерть Марии",	
				"images/701/8.jpg",
				"1605-1606",
				"Лувр",
				"В этой картине, написанной для алтаря римской церкви Санта-Мария делла Скала в Траставере, Караваджо, художник-реформатор, дает свое истолкование традиционного сюжета успения Богоматери. Традиционно уход из жизни Девы Марии не расценивался трагедией, поскольку дожившая до старости Богоматерь после смерти вознеслась на небеса и воссоединилась навеки с горячо любимым Ею Сыном"
			],
			[
				"Шулеры",
				"images/701/9.jpg",
				"1596",
				"Музей Кимбелла, Форт Уорт",
				"Великий Караваджо велик и в малом – в своей жанровой картине «Шулеры», двое мошенников обыгрывают простодушного, неопытного юношу в карточной игре, одной из разновидностей покера. Пожилой шулер стоит за спиной у поглощённого игрой юнца, подглядывает в его карты и подаёт условные знаки своему молодому сообщнику. Рука сообщника за спиной, он готовится вытащить из своих панталон заранее заготовленную карту по тайному знаку подельника"
			]
		]
	},
	"702": {
		"surname": "Пикассо",
		"name": "Пабло",
		"patronymic": "",
		"country": "Испания",
		"yearBirth": "25.10.1881",
		"yearDeath": "8.04.1973",	
		"portrait": "images/702.jpg",		
		"painting": 
		[
			[
				"Автопортрет",
				"images/702/1.jpg",
				"1907",
				"Национальная галерея (Прага)",
				"Пабло Пикассо написал довольно много собственных изображений и, что интересно, в разных художественных стилях. Представленный автопортрет был создан в так называемый африканский период. К этому времени творческая манера мастера претерпела значительные изменения, став весьма неожиданной и новаторской для своего времени. В 1905 под впечатлением живописи Сезанна он стремился придать формам больше простоты, материальной весомости и значительности. Эти тенденции усилились во время поездки летом 1906 в Андорру, где Пикассо впервые обратился к примитивизму, чувственному и формальному. К 1907 уже были созданы самые известные и новаторские работы этого периода творчества - «Обнаженные» и «Авиньонские девицы» (обе сейчас находятся в Музее современного искусства в Нью-Йорке)"
			],
			[
				"Герника",
				"images/702/2.jpg",
				"1937",
				"Центр искусств королевы Софии",
				"Экспрессивный холст Пикассо 1937 г. был публичным протестом против бомбардировки нацистами баскского города Герники. Его картина полна личными чувствами страдания и насилия"
			],
			[
				"Женщина, сидящая в кресле",
				"images/702/3.jpg",
				"Около 1910",
				"Музей фонда Бейелер (Базеле)",
				"Картина 'Женщина, сидящая в кресле' написана во вторую фазу кубического периода в творчестве знаменитого испанского живописца. Эта работа выполнена в стиле так называемого аналитического кубизма, к которому он обратился в 1909. Художник превращает образ в дробный узор мелких геометрических фигур, сквозь которые проглядывает изобразительный мотив: в центре композиции - кисть тонкой руки с длинными пальцами. В таких полотнах большое значение приобретает выразительность заново созданной орнаментальной формы и градаций цвета, тяготеющего к единому тону. В данном случае в красочной гамме картины превалируют серо-голубые оттенки"
			],
			[
				"Любительница абсента",	
				"images/702/4.jpg",
				"1901",
				"Эрмитаж",
				"20 век, вместе с техническим прогрессом, личной свободой, самыми кровопролитными войнами и демократией, принес одиночество и обособление. Воплощением этого состояния пустоты и неприкаянности является эта работа. Сухая, ломкая фигура, обхватив себя руками, чтобы окончательно закрыться от мира, погружена в иллюзии, навеянные полынной настойкой. В своих грезах героиня чувствует себя комфортно. Залог нескорого возвращения в реальность - полупустой бокал 'напитка фей'. Длинные тонкие пальцы модели, словно щупальца фантастического, неземного существа, обхватывают лицо и плечо. Сама она словно галлюцинация, нечеткая и изменчивая. Во взгляде отсутствует мысль, размышление, разум. Тихое созерцание, бессмысленное, скоротечное, снова и снова вызываемое новыми порциями абсента"
			],
			[	
				"Мальчик с трубкой",
				"images/702/5.jpg",
				"1905",
				"Частная коллекция",
				"'Мальчик с трубкой' заставляет нас сопереживать, глубоко чувствовать то, что чувствовал сам автор – на лице мальчика – трогательная меланхолия, отрешённость и некая «поза». В раскованной фигурке мальчика – отголосок раннего Пикассо, писавшего арлекинов, акробатов и цирковых артистов из его «голубого» периода. Неожиданный розовый венок на голове мальчика, трубка в руке и розовые обои за его спиной, придают всей картине оттенок гротеска и шутовства"
			],
			[
				"Минотавр",
				"images/702/6.jpg",
				"1953",
				"Частная коллекция",
				"Произведение Пикассо имеет личные мотивы: обеспокоенный событиями в Испании, которые привели к гражданской войне, художник выразил в картине аллегорию своей житейской ситуации. Его покинула жена Ольга и он узнал, что его любовница ждет ребенка. В марте 1936 г. Пикассо посетил местечко Жуан-ле-Пэн на Французской Ривьере и вернулся с рисунками фантастических сцен с изображением Минотавра"
			],
			[
				"Портрет Гертруды Стайн",
				"images/702/7.jpg",
				"1905-1906",
				"Метрополитен музей",
				"Портрет Стайн он, ища в образе своей модели одному ему тогда ведомое, переписывал несчетное количество раз и прекратил эту работу, заявив в конце концов писательнице: «Я перестаю вас видеть, когда смотрю на вас». В результате этого «невидения», то есть обращения не столько к реальному облику изображаемого человека, сколько к своему мысленному взору, Пикассо создал интересный образ: он на глазах у зрителя сам собой начинает раскладываться на отдельные части, образующие, в свою очередь, сложную объемную композицию. Все это предвещало кубизм, новое направление в живописи, в котором художник начнет работать некоторое время спустя"
			],
			[
				"Семейство комедиантов",
				"images/702/8.jpg",
				"1905",
				"Национальная галерея искусств (Вашингтон)",
				"'Семейство комедиантов' принадлежит к так называемому розовому периоду творчества Пикассо, пришедшему на смену печальному «голубому периоду». Художник заинтересовался образами из мира театра и цирка, в его палитре появились розово-золотистые, красноватые и розово-серые тона, а персонажами картин стали бродячие артисты - клоуны, танцовщицы, жонглеры и акробаты из цирка Медрано, где живописец часто бывал и рисовал своих друзей"
			]			
		]
	},
	"774": {
		"surname": "Дали",
		"name": "Сальвадор",
		"patronymic": "",
		"country": "Испания",
		"yearBirth": "11.05.1904",
		"yearDeath": "23.01.1989",
		"portrait": "images/774.jpg",
		"painting": 
		[	
			[
				"Архитектонический 'Анжелюс' Милле",
				"images/774/1.jpg",
				"1933",
				"Галерея Перлз",
				"В 1933 году Сальвадор Дали создал работу 'Архитектонический Анжелюс Милле', (Галерея Перлз, Нью-Йорк) — вольную интерпретацию произведения французского живописца Жана-Франсуа Милле 'Анжелюс'"
			],
			[
				"Геополитический младенец",
				"images/774/2.jpg",
				"1943",
				"Музей Сальвадора Дали. Сент-Питерсберг. Флорида. США",
				"Разгадка картины кроется в дате ее создания. Война в разгаре. Потоки крови льются по всему миру. Но художник уже видит итоги, рождающееся в муках новое общество. Человечество, которому тесно в рамках умирающей эпохи, яростно сбрасывает стесняющие оковы, полное желания счастья, покоя и довольства. Младенец, наблюдающий за рождением нового общества, напуган. Он прячется в ногах своей матери, но взгляда не отводит. Через полвека этот младенец станет тем, кто будет управлять миром, новым, другим"
			],
			[
				"Женская фигура у окна",
				"images/774/3.jpg",
				"1925",
				"Центр искусств королевы Софии",
				"В 1925 году Сальвадор Дали написал замечательную картину — 'Женская фигура у окна', которая находится в Центре искусств королевы Софии (Мадрид). Это творение - чуть ли не самое совершенное из всех, что создал живописец во время учебы в Королевской Академии изящных искусств (из которой был отчислен)"
			],
			[
				"Жираф в огне",	
				"images/774/4.jpg",
				"1936-1937",
				"Художественный музей. Базель. Швейцария",
				"Сумерки опустились на землю. Объекты стали нечеткими, фантастическими. На фоне вечереющего, практически уже ночного неба, женские фигуры. Выдвижные ящики, подпорки под выростами на спинах, вытянутые вперед руки, нащупывающие в темноте хоть какую-то опору. С рук уже содрана кожа, бордовым цветом пугает оголенная плоть. Вдали жираф, объятый пламенем"

			],
			[
				"Искушение святого Антония",
				"images/774/5.jpg",
				"1946",
				"Бельгийский Королевский музей изящных искусств (Брюссель)",
				"В 1946 американский кинопродюсер Альберт Левайн объявил конкурс на создание образа искушаемого святого к фильму по новелле Ги де Мопассана 'Милый друг' (победителем стал Макс Эрнст). На этот конкурс и было написано полотно «Искушение святого Антония» (1946, Бельгийский Королевский музей изящных искусств, Брюссель). Образ этого святого неоднократно использовался в искусстве до Дали. Например, любимый им Босх создал триптих на аналогичную тему, работа с таким же названием встречается и у Сезанна"
			],
			[
				"Лицо войны",
				"images/774/6.jpg",
				"1940",
				"Музей Бойманса-ван Бёнингена",
				"Потеряв всякую надежду на нормальную жизнь в Европе, художник из любимого Парижа уезжает в Америку. Война накрывает Старый Свет и стремится захватить весь оставшийся мир. Мастер еще не знает, что пребывание в Новом Свете на протяжении восьми лет сделают его по-настоящему знаменитым, а его работы - шедеврами мировой живописи. Картина была создана по дороге в США. Впечатленный трагедией, разыгравшейся в мире, кровожадностью политиков, мастер приступает к работе еще на пароходе"
			],
			[
				"Плоть на камнях",
				"images/774/7.jpg",
				"1926",
				"Музей Сальвадора Дали",
				"Дали, почитавший мастеров прошлого, всю жизнь мечтал побывать в Париже и посетить Лувр. В 1926 его мечта исполнилась. Художник много времени проводил в знаменитом музее, наслаждаясь созерцанием великих полотен. Во французской столице он познакомился со своим кумиром - Пикассо, портреты которого неоднократно писал"
			],
			[
				"Постоянство памяти",	
				"images/774/8.jpg",
				"1931",
				"Музей современного искусства (Нью-Йорк)",
				"Все творчество Дали парадоксально и с трудом поддается логическому анализу. Все направление сюрреализма - вызов логике и природному порядку вещей. Эта работа привлекла пристальное внимание критики. Никакая другая картина не пережила столько попыток объяснить изображение и проанализировать содержание. Сам мастер утверждал, что идея работы пришла к нему за завтраком, когда он наблюдал за тем, как жена намазывала плавленный сыр на горячий тост. Но это утверждение не может объяснить весь сложный символический язык полотна"
			],
			[	
				"Тайная вечеря",
				"images/774/9.jpg",
				"1955",
				"Национальная галерея искусств (Вашингтон)",
				"Фантазии художника на темы Евангелия наполняют знакомый сюжет новым содержанием. Только внешне картина напоминает фреску великого Леонардо (схожи жесты, размещение участников за столом). Атмосфера работы совершенно иная. Автор намеренно переносит действие картины в современное пространство. Над столом стеклянный купол, за которым открывается безжизненный пейзаж: море, скальные острова, многоцветное небо"
			]
		]
	},
	"737": {
		"surname": "Боттичелли",
		"name": "Сандро",
		"patronymic": "",
		"country": "Италия",
		"yearBirth": "20.05.1445",
		"yearDeath": "17.05.1510",
		"portrait": "images/737.jpg",
		"painting": 
		[	
			[
				"Благовещение",
				"images/737/1.jpg",
				"1485",
				"Метрополитен музей",
				"Сандро Боттичелли творил во время, переходное от кватроченто к Высокому Возрождению, но в его искусстве мало радости первого и захватывающего дух величия второго. У художника вообще все особенное - фигуры и лица, линии и формы, даже закон всемирного тяготения у него свой: его персонажи всегда слегка парят над землей"
			],
			[
				"Весна",
				"images/737/2.jpg",
				"Около 1478",
				"Галерея Уффици",
				"Расцвет живописи Сандро Боттичелли пришелся на время, когда он сблизился с кружком гуманистов - поэтов, писателей, философов, художников - при дворе Медичи. Лоренцо Великолепный, правитель Флоренции, писал стихи и покровительствовал искусствам. Для виллы его кузена Лоренцо ди Пьерфранческо Медичи и была заказана эта картина со сложным философско-поэтическим содержанием"
			],
			[
				"Паллада и Кентавр",
				"images/737/3.jpg",
				"1483",
				"Галерея Уффици",
				"Это крупное полотно несет на себе все характерные для парадного изображения черты. Для него использован мифологический мотив и персонажи – богиня-воительница Афина, называемая Палладой в тех случаях, когда она изображалась в воинской амуниции и с оружием. Второй персонаж картины – кентавр, мифическое существо также родом из древнегреческих сказаний, дикое создание из свиты Диониса, отличавшееся неконтролируемым поведением и буйным характером. Это получеловек, полуконь, мощный и неукротимый"
			],
			[
				"Поклонение волхвов",	
				"images/737/4.jpg",
				"Около 1475",
				"Галерея Уффици",
				"В этой многофигурной композиции мастер кватроченто Сандро Боттичелли представил в образе волхвов, поклоняющихся Младенцу Христу, членов семейства Медичи, банкиров и купцов, правителей Флоренции, и приближенных к ним, в числе которых был и он сам"
			],
			[
				"Рождение Венеры",
				"images/737/5.jpg",
				"1483-1485",
				"Галерея Уффици",
				"'Рождение Венеры', как и 'Весну', художник написал для Лоренцо ди Пьерфранческо Медичи. Сюжет этой картины основан на мифе о том, как из пены морской появилась на свет богиня любви. Боттичелли мог найти изложение мифа у античных авторов или его пере работку у поэта Анджело Полициано, работавшего при дворе"
			],
			[
				"Венера и Марс",
				"images/737/6.jpg",
				"Около 1485",
				"Национальная галерея (Лондон)",
				"На представленной картине Венера, античная богиня любви, изображена в полулежачем положении, правой рукой опирающейся на подушку. Она внимательно смотрит на бога войны, лежащего напротив нее. Сцена происходит в миртовом гроте (мирт - растение Венеры). Марс погружен в глубокий сон, который не могут прервать играющие вокруг фавны, самые веселые персонажи полотна, изображенные согласно античной традиции рогатыми, козлоногими и хвостатыми. Они развлекаются с оружием бога: один трубит в раковину Марсу прямо в ухо, другой нахлобучил на голову его огромный шлем, третий, вылезающий из-под руки бога, приспособил себе его нагрудный панцирь. Одним словом, Марс обезоружен"
			],
			[
				"Наказание Корея, Дафана и Авирона",
				"images/737/7.jpg",
				"1481-1482",
				"Сикстинская Капелла",
				"К сюжету на который была создана эта фреска Боттичелли обратился первым из ренессансных художников. События, изображенные здесь, описаны в ветхозаветной книге Числа и рассказывают о том, как «начальники общества», двести пятьдесят именитых мужей, которыми предводительствовали Корей, Дафан и Авирон, решились вопрошать Моисея, освободившего их по повелению Бога из египетского рабства, почему он и его брат Аарон поставлены выше всего народа Израиля"
			],
			[
				"Портрет Данте",
				"images/737/8.jpg",
				"1495",
				"Частная коллекция",
				"Мог ли обойти вниманием великий Боттичелли своего величайшего современника, великого поэта, создателя итальянского литературного языка и автора «Божественной комедии» Данте Алигьери? Впрочем, не смотря на то, что принадлежность этого портрета (как и некоторых других) кисти великого мастера подвергается сомнению, предположим, что вслед за рядом иллюстраций к «Раю» и «Аду» упомянутой поэмы, художник сам, или с помощью своих учеников, создал образ автора бессмертного произведения. Очевидно, что Боттичелли разделял радикальность политических взглядов поэта, который был активным сторонником независимости Флоренции. Поэт провёл много долгих лет в изгнании из–за междоусобной брани, терзавшей его родной город в конце тринадцатого века"
			]
		]	
	}
}